[
	{
		"quote": "Be tolerant with others and strict with yourself."
	},
	{
		"quote": "You don't have to turn this into something. It doesn't have to upset you."
	},
	{
		"quote": "To live a good life: We have the potential for it. If we learn to be indifferent to what makes no difference."
	},
	{
		"quote": "It's silly to try to escape other people's faults. They are inescapable. Just try to escape your own."
	},
	{
		"quote": "Think of yourself as dead. You have lived your life. Now take what's left and live it properly."
	},
	{
		"quote": "Because most of what we say and do is not essential. Ask yourself at every moment, Is this necessary?"
	},
	{
		"quote": "The impediment to action advances action. What stands in the way becomes the way."
	},
	{
		"quote": "It's unfortunate that this has happened. No. It's fortunate that this has happened and I've remained unharmed."
	},
	{
		"quote": "You're better off not giving the small things more time than they deserve."
	},
	{
		"quote": "If it is not right, do not do it, if it is not true, do not say it."
	},
	{
		"quote": "Waste no more time arguing what a good man should be. Be one."
	},
	{
		"quote": "It's all in how you perceive it. You're in control. You can dispense with misperception at will, like rounding the point."
	},
	{
		"quote": "It's a disgrace in this life when the soul surrenders first while the body refuses to."
	},
	{
		"quote": "The best revenge is not to be like your enemy."
	},
	{
		"quote": "Just that you do the right thing. The rest doesn't matter."
	},
	{
		"quote": "Your mind will take the shape of what you frequently hold in thought, for the human spirit is colored by such impressions."
	},
	{
		"quote": "You shouldn't give circumstances the power to rouse anger, for they don't care at all."
	},
	{
		"quote": "Take a good hard look at people's ruling principle, especially of the wise, what they run away from & what they seek out."
	},
	{
		"quote": "Accept the things to which fate binds you and love the people with whom fate brings you together but do so with all your heart."
	},
	{
		"quote": "Dig deep within yourself, for there is a fountain of goodness ever ready to flow if you will keep digging."
	}
]
